[
   {
      "id": "arouf10",
      "title": "Empire Romain",
      "profil": "https://i.imgur.com/NlCxPwz.png",
      "dates": "27 av. J.-C à 476 apr. J.-C",
      "facts": [
         "Les Romains étaient polythéistes, ils vénéraient plusieurs dieux dont les trois principaux sont Jupiter, protecteur de l'État (Zeus des Grecs), Junon, protectrice des femmes (Héra des Grecs) et Minerve, déesse de l'artisanat et de la sagesse (Athéna des Grecs).",
         "La société romaine était composée de plusieurs classes hiérarchiquement. Les patriciens, descendants des 100 hommes choisis par Romulus pour former le premier sénat. Les plébéiens qui sont composés par les citoyens et les esclaves. Les plébéiens avaient le droit de se marier avec les patriciens, les esclaves eux n'avaient aucun droit.",
         "La légende romaine dit que Romulus avait un frère jumeau appelé Remus. Quand ils étaient bébés, ils ont été abandonnés dans la région qui est devenue plus tard Rome. Une louve les a trouvés et les a élevés, mais quand ils ont grandi, Romulus a combattu et tué Remus et est devenu le premier souverain de Rome !",
         "Pour apporter de l'eau à leurs villes, les Romains ont construit des aqueducs, un système de canaux et de ponts pour transporter l'eau dans les bains publics et les toilettes !",
         "Les électeurs romains élisaient des fonctionnaires, qui votent pour des politiques au nom de leurs électeurs. Plus tard, les structures gouvernementales modelées par les Romains ont inspiré d'autres types de gouvernements.",
         "Pour les Romains, le divorce était une affaire personnelle entre les membres d'un couple. Les hommes pouvaient divorcer sans raison. Dans la plupart des cas, ils divorçaient pour adultère, infertilité, consommation excessive de vin et copie des clés du ménage."
         
      ],
      "description": "L'Empire romain (en latin : Imperium romanum) est le nom donné par les historiens à la période de la Rome antique s'étendant entre 27 av. J.-C. et 476 apr. J.-C.. Pour la période postérieure, de 476 à 1453 apr. J.-C., qui concerne surtout la partie orientale de l'Empire, avec Constantinople pour capitale, les historiens modernes parlent aujourd'hui d'Empire byzantin.Durant la période de cinq siècles allant de 27 av. J.-C. à 476 apr. J.-C., l'État romain s'est agrandi au point d'englober un territoire allant de la Maurétanie tingitane (Maroc actuel) en passant par la Mésopotamie, la Britannie (Angleterre et Pays de Galles actuels) jusqu'à l'Égypte, créant ainsi l'une des plus grandes entités politiques de l'Histoire, qui influença profondément le monde méditerranéen, sur le plan culturel, linguistique et finalement religieux, tout en assurant la conservation de la civilisation grecque antique reçue en héritage. La période impériale fut aussi un temps de développement des échanges économiques, facilité par la construction d'un important réseau routier, d'aqueducs et ponts parfois encore existant, et de nombreuses villes, devenues par la suite des métropoles d'Europe occidentale (Paris, Londres, Lyon, Strasbourg, Barcelone, etc.).",
      "map": "https://upload.wikimedia.org/wikipedia/commons/f/f4/Map_of_the_Roman_Empire_at_its_height.svg",
      "img": "https://i.imgur.com/vZpad5j.png"
   },
   {
      "id": "arouf11",
      "title": "Grèce antique",
      "profil": "https://i.imgur.com/y3QdU7O.jpg",
      "dates": "800 av. J.-C à 480 av. J.-C",
      "facts": [
         "Le cheesecake a été inventé par la Grèce antique. Les gâteaux au fromage de la Grèce antique étaient faits de farine, de blé, de miel et bien sûr de fromage ! Ces délices au fromage étaient utilisés dans les mariages et étaient même donnés aux participants des Jeux olympiques pour leur donner de l'énergie.",
         "Idiot. Le mot idiot remonte à la Grèce antique ! Bien que le sens diffère de celui qu'il a aujourd'hui. Il dérive du mot grec ἰδιώτης qui fait référence à quelqu'un qui ne participe pas à la politique ou aux affaires publiques.",
         "Les Grecs de l'Antiquité utilisaient des pierres comme papier hygiénique.",
         "Athènes a également été le berceau de la démocratie.",
         "Les Grecs de l'Antiquité ont inventé le premier ordinateur. Le mécanisme d'Anticythère a été qualifié de premier ordinateur analogique au monde. Construit il y a plus de 2 000 ans, il a été conçu pour prédire des événements astronomiques tels que des éclipses solaires ou lunaires. Une invention d'un tel niveau de complexité n'a pas été revue avant le 13ème siècle.",
         "Les Jeux Olympiques sont nés en Grèce. Ils avaient lieu tous les quatre ans à Olympie en l'honneur du dieu grec Zeus et il n'y avait qu'une seule épreuve olympique. Une course à pied appelée stade."
         
      ],
      "description": "Vers 1400 av. J.-C, elle devient un centre important de la civilisation mycénienne. Au contraire des autres villes mycéniennes (dont Mycènes et Pylos), elle n'est ni pillée, ni abandonnée lors de l'hypothétique invasion dorienne de 1200 avant notre ère, qui inaugure les siècles obscurs. Les Athéniens disaient être des Ioniens « purs » et maintenaient qu'ils ne s'étaient pas mélangés aux Doriens. Toutefois, Athènes perd l'importance qu'elle avait à l'époque mycénienne et sombre alors quelque peu dans l'oubli, redevenant une petite place fortifiée. Il est probable que le palais royal situé sur l'Acropole ait survécu aux vagues de destructions qui ont secoué la Grèce à cette époque 3,4. À l'origine, Athènes, comme toutes les cités grecques, est gouvernée par un roi. C'est une monarchie. Elle est la plus importante cité de l'Attique. La monarchie est abolie au milieu du VIIIe siècle av. J.-C. Elle est remplacée par une oligarchie avec à sa tête les grandes familles de l'aristocratie foncière, c'est-à-dire les Eupatrides. Il n'y a plus de roi, mais un petit groupe d'individus formant une riche élite minoritaire et privilégiée à la tête de la cité-État.",
      "map": "https://digitalmapsoftheancientworld.files.wordpress.com/2022/09/greek_colonization_archaic_period.png?w=768",
      "img": "https://i.imgur.com/vZpad5j.png"
   },
   {
      "id": "arouf12",
      "title": "Age des Vikings",
      "profil": "https://i.imgur.com/rzG2UDt.png",
      "dates": "793 apr. J.-C à 1066 apr. J.-C",
      "facts": [
         "Les Vikings étaient connus pour leur excellente hygiène. Ils se baignaient au moins une fois par semaine, beaucoup plus fréquemment que les autres Européens de leur époque, et profitaient de baignades dans des sources chaudes naturelles.",
         "",
         "",
         "",
         "",
         ""
         
      ],
      "description": "Au sens large, le terme Viking désigne l'ensemble des Scandinaves de la période caractérisée par le phénomène viking.Le terme de 'Vikings' désignerait les Scandinaves, originaires des actuels Danemark et Norvège, et du Götaland (Suède du sud-ouest : Dalie, Bohuslän, Halland, Scanie), actifs essentiellement en Mer du Nord et dans l'Océan Atlantique.Le terme de Varègues désignerait les Vikings (au sens de Scandinaves) de Suède, actifs surtout en Mer Baltique et en Europe de l'Est, dont la Rus' de Kiev, et opérant la route commerciale de la Volga et la route commerciale des Varègues aux Grecs.",
      "map": "https://upload.wikimedia.org/wikipedia/commons/5/50/Viking_Expansion.svg",
      "img": "https://i.imgur.com/oDielPF.jpg"
   },
   {
      "id": "arouf13",
      "title": "Francs",
      "profil": "https://i.imgur.com/wy3Pxdw.png",
      "dates": "481 apr. J.-C à 887 apr. J.-C",
      "facts": [
         "Les Vikings étaient connus pour leur excellente hygiène. Ils se baignaient au moins une fois par semaine, beaucoup plus fréquemment que les autres Européens de leur époque, et profitaient de baignades dans des sources chaudes naturelles.",
         "",
         "",
         "",
         "",
         ""
         
      ],
      "description": "Les royaumes francs sont les différents royaumes barbares qui se succèdent ou cohabitent en Europe occidentale durant le haut Moyen Âge après le déclin de l'Empire romain d'Occident et la conquête de ces territoires par les Francs au cours du Ve siècle. Ces royaumes, formant ensemble une entité appelée le royaume des Francs (en latin : Regnum Francorum), parfois unifiée, perdurent pendant tout le haut Moyen Âge, du Ve au IXe siècle. À partir de 911, sous Charles III le Simple, le plus Occidental des royaumes francs, issu du partage de Verdun en 843 et que certains historiens qualifient de Francie occidentale, revendique seul de façon continue l'héritage du royaume des Francs de Clovis et Charlemagne par la titulature permanente de ses rois se proclamant tous rois des Francs. Ce royaume des Francs où, dès le VIIe siècle, le terme « Franc » a perdu toute connotation ethnique du fait des mariages mixtes entre Gallo-romains et Francs et de l'enrôlement dans l'armée de non-Germains, conserve ainsi seul le nom de Francia ou France (dans des actes officiels, sous les règnes de Charles II le Chauve et Louis II le Bègue puis sous le règne de Louis IV).",
      "map": "https://upload.wikimedia.org/wikipedia/commons/thumb/1/13/Le_royaume_des_Francs_en_628.svg/1024px-Le_royaume_des_Francs_en_628.svg.png",
      "img": "https://i.imgur.com/oDielPF.jpg"
   },
   {
      "id": "arouf14",
      "title": "Empire arabo-musulman",
      "profil": "https://i.imgur.com/l6FNbrU.png",
      "dates": " 632 apr. J.-C à 1258 apr. J.-C",
      "facts": [
         "Les Vikings étaient connus pour leur excellente hygiène. Ils se baignaient au moins une fois par semaine, beaucoup plus fréquemment que les autres Européens de leur époque, et profitaient de baignades dans des sources chaudes naturelles.",
         "",
         "",
         "",
         "",
         ""
         
      ],
      "description": "Les royaumes francs sont les différents royaumes barbares qui se succèdent ou cohabitent en Europe occidentale durant le haut Moyen Âge après le déclin de l'Empire romain d'Occident et la conquête de ces territoires par les Francs au cours du Ve siècle. Ces royaumes, formant ensemble une entité appelée le royaume des Francs (en latin : Regnum Francorum), parfois unifiée, perdurent pendant tout le haut Moyen Âge, du Ve au IXe siècle. À partir de 911, sous Charles III le Simple, le plus Occidental des royaumes francs, issu du partage de Verdun en 843 et que certains historiens qualifient de Francie occidentale, revendique seul de façon continue l'héritage du royaume des Francs de Clovis et Charlemagne par la titulature permanente de ses rois se proclamant tous rois des Francs. Ce royaume des Francs où, dès le VIIe siècle, le terme « Franc » a perdu toute connotation ethnique du fait des mariages mixtes entre Gallo-romains et Francs et de l'enrôlement dans l'armée de non-Germains, conserve ainsi seul le nom de Francia ou France (dans des actes officiels, sous les règnes de Charles II le Chauve et Louis II le Bègue puis sous le règne de Louis IV).",
      "map": "https://upload.wikimedia.org/wikipedia/commons/thumb/7/72/Map_of_expansion_of_Caliphate.svg/langfr-1920px-Map_of_expansion_of_Caliphate.svg.png",
      "img": "https://i.imgur.com/EPCvaFU.png"
   }
]
